module.exports = [{
    title: '@반포 개요',
    summary: '<p>\n' +
    '            야경과 분수, 빛과 음악이 있는<br>\n' +
    '            로맨틱 달빛 시장 \n' +
    '        </p>\n' +
    '        <p>\n' +
    '            달빛을 배경으로 펼쳐지는 한밤의 달빛 시장.<br>\n' +
    '            빛을 이용한 다양한 이벤트와<br>\n' +
    '            재즈, 어쿠스틱 등 로맨틱한 공연,<br>\n' +
    '            한강과 가장 가까운 푸드트럭 식당과<br>\n' +
    '            다양한 핸드메이드 상품까지!<br>\n' +
    '            광장을 가득 채우는 달빛과<br>\n' +
    '            쏟아지는 무지개분수 아래에서<br>\n' +
    '            서울의 낭만을 즐겨보세요!\n' +
    '        </p>',
    marketImage: './img/market/banpo/banpo_market.jpg',
    constructTitle: '@반포 구성',
    topic: '아름다운 무지개분수와 함께 즐기는<br>낭만적인 밤 피크닉',
    contents: [{
        pointWord: '인포센터',
        mainSubject: '오늘 밤의 낭만이 시작되는 곳',
        content: '종합 안내소 겸 상황실입니다. 운영본부와 의료지원 부스가 마련되어 있으니<br>\n' +
        '            궁금한 점이 있거나 비상 및 응급 상황 발생 시 인포센터를 찾아주세요.'
    }, {
        pointWord: '푸드존',
        mainSubject: '한강에서 즐기는 로맨틱한 저녁 식사',
        content: '한강과 가장 가까운 특별한 식당.<br>\n' +
        '         전 세계 음식을 맛볼 수 있는 푸드존에서 낭만적인 저녁 식사를 즐겨보세요.'
    },  {
        pointWord: '셀러존',
        mainSubject: '나만을 위한 특별한 작품',
        content: '다양한 분야의 핸드메이드 작가들이 반짝이는 아이디어와 솜씨로 여러분을 위한<br>\n' +
        '         세상에 단 하나뿐인 작품을 준비했습니다. 야시장의 감동을 영원히 간직하세요.'
    },  {
        pointWord: '퍼포먼스존',
        mainSubject: '사랑하는 사람과 함께하는 낭만적인 공연',
        content: '반짝이는 야경과 낭만적인 공연을 사랑하는 사람과 함게 즐기세요.<br>\n' +
        '         로맨틱한 어쿠스틱 공연과 재즈, 팝페라 공연 등이 진행됩니다.'
    }],
    map: './img/market/banpo/sub_banpo_bottom_image.jpg'
}];