module.exports = [{
    title: '@청계천 개요',
    summary: '<p>\n' +
    '            청계천을 따라 펼쳐지는<br>\n' +
    '            가장 한국적인 야시장 \n' +
    '        </p>\n' +
    '        <p>\n' +
    '            도깨비불이 청계천을 밝히면<br>\n' +
    '            간절히 바라는 소원을 이루어줄<br>\n' +
    '            밤도깨비가 나타나는 도깨비 거리.<br>\n' +
    '            사랑하는 사람과 함께 사랑의 자물쇠를 걸고<br>\n' +
    '            소원의 나무에 소원을 빌며<br>\n' +
    '            청계천을 누비는 밤도깨비와 함께하는 추억을<br>\n' +
    '            사진으로 남겨보세요.\n' +
    '        </p>',
    marketImage: './img/market/cgc/cgc_market.jpg',
    constructTitle: '@청계천 구성',
    topic: '밤마다 열리는 시간의 문,<br>소원을 들어주는 도깨비를 만나다',
    contents: [{
        pointWord: '운영존',
        mainSubject: '놀기 좋아하는 밤도깨비들아! 여기 여기 붙어라!',
        content: '도깨비 원정대를 위한 종합 안내소 겸 상황실입니다.<br>\n' +
        '         운영본부와 의료지원 부스가 마련되어 있으니<br>\n' +
        '         궁금한 점이 있거나 비상 및 응급 상황 발생 시 언제든 찾아주세요.'
    }, {
        pointWord: '푸드트럭존',
        mainSubject: '도깨비 잔치에는 맛있는 음식이 풍성!',
        content: '천 리 길도 한 걸음부터!<br>\n' +
        '         원정길을 든든히 지켜줄 밤도깨비 푸드트럭에서 씹고, 뜯고, 맛보고, 즐기세요!'
    },  {
        pointWord: '핸드메이드존',
        mainSubject: '도깨비는 반짝이는 걸 좋아해!',
        content: '도깨비와 함께 골라보는 오색찬란 보물들!<br>\n' +
        '         어디에서도 볼 수 없었던 특별한 핸드메이드 제품들로 밤하늘이 번쩍번쩍!'
    },  {
        pointWord: '이벤트존',
        mainSubject: '흥 넘치는 도깨비들이 준비한 이벤트가 한가득!',
        content: '도깨비야! 내 소원을 들어줘! <소원편지>,<br>\n' +
        '         내 방망이 어디 갔어? 아슬아슬 <보틀플립>,<br>\n' +
        '         그냥 갈 수 없잖아! 귀 호강 버스킹, 연주회까지 <문화공연><br>\n' +
        '         다 같이 돌자~ 마켓 한 바퀴. 도깨비와 함께하는 <퍼레이드>가 당신을 기다립니다!'
    },  {
        pointWord: '휴식존',
        mainSubject: '도깨비와 함께 쉬어 가자!',
        content: '청계천의 근사한 풍경과 함께 푸드트럭 음식을 맛보면 즐거움이 두 배!<br>\n' +
        '         밤에 더 빛나는 청계천을 즐기세요.'
    }],
    map: './img/market/cgc/sub_cgc_bottom_image.jpg'
}];