module.exports = [{
    title: '@청계광장 개요',
    summary: '<p>\n' +
    '            시즌별 밤도깨비가 나타난다!\n' +
    '        </p>\n' +
    '        <p>\n' +
    '            청계천의 멋진 풍경을 배경으로 펼쳐지는<br>\n' +
    '            문화공연과 다양한 볼거리와 먹거리,<br>\n' +
    '            내게 꼭 맞는 핸드메이드 살 거리까지!<br>\n' +
    '            잠든 회색 도시에 찾아온 밤도깨비와 함께<br>\n' +
    '            시즌별 다채로운 이벤트로 가득한<br>\n' +
    '            서울의 밤을 즐겨보세요.\n' +
    '        </p>' +
    '        <p>\n' +
    '            05월 19・20・21일 Oh! 블링 마켓<br>\n' +
    '            08월 18・19・20일 夏(하)! 블링 마켓<br>\n' +
    '            09월 15・16・17일 츄(秋)! 블링 마켓<br>\n' +
    '            10월 13・14・15일 너! 블링 마켓\n' +
    '        </p>',
    marketImage: '../../img/market/cggj/cggj_market.jpg',
    constructTitle: '@청계광장 구성',
    topic: '시즌마다 도심 한가운데서 만나는<br>재미있는 야시장',
    contents: [{
        pointWord: '운영존',
        mainSubject: '친절한 밤도깨비에게 무엇이든 물어보세요!',
        content: '종합 안내소 겸 상황실입니다. 운영본부와 의료지원 부스가 마련되어 있으니<br>\n' +
        '            궁금한 점이 있거나 비상 및 응급 상황 발생 시 운영존을 찾아주세요.'
    }, {
        pointWord: '푸드트럭존',
        mainSubject: '최고의 푸드트럭과 함께하는 특별한 경험',
        content: '눈으로 한 번, 입으로 두 번 놀라는 특별한 음식이 가득한 푸드트럭존입니다.<br>\n' +
        '            청년 셰프들이 준비한 가성비 갑 아이템을 직접 확인하세요!'
    },  {
        pointWord: '핸드메이드존',
        mainSubject: '세상에 단 하나! 당신만을 위한 핸드메이드',
        content: '오직 시즌마켓에서만 만날 수 있는 특별한 핸드메이드 제품들이 당신의 선택을 기다립니다.'
    },  {
        pointWord: '이벤트존',
        mainSubject: '더 강력하게 돌아온 시즌 마켓 프로그램',
        content: '2016년 시즌마켓은 잊어라!<br>\n' +
        '         완전히 새로워진 퍼포먼스와 공연, 볼거리가 청계광장의 밤을 장식합니다.<br>\n' +
        '         특별한 순간을 함께하세요.'
    },  {
        pointWord: '휴식존',
        mainSubject: '힘들면 쉬다 가자!',
        content: '청계광장의 근사한 야경과 함께 푸드트럭에서 구매한 음식을 즐길 수 있는 공간입니다.<br>\n' +
        '         밤에 더 빛나는 서울의 밤을 즐기세요.'
    }],
    map: './img/market/cggj/sub_cggj_bottom_image.jpg'
}];