module.exports = [{
    market: '@반포 오시는 길',
    marketName: '반포한강공원 달빛광장',
    address: '서울시 서초구 반포2동 반포한강공원 달빛광장',
    bus: '반포한강공원.세빛섬(22-404) 정류장 하차<br>\n' +
    '        405, 740',
    subway: '지하철 3・7・9호선 고속터미널역 8-1・2 출구<br>\n' +
    '9호선 신반포역 1번 출구<br>\n' +
    '4・9호선 동작역 1・2번 출구<br>\n' +
    '도보 10분 이상<br>\n',
    car:
    '        <span>올림픽대로 잠실 방향 이용 시</span> 한남대교 남단램프에서 다시 김포공항 방향 올림픽대로로 진입하여 500m 지점 진입(상류주차장),<br>\n' +
    '        반포대교 통과하여 150m 지점 진입(하류주차장)<br>\n' +
    '        <span>올림픽대로 공항 방향 이용 시</span> 한남대교 지나 500m 지점 진입(상류주차장), 반포대교 통과하여 150m 지점 진입(하류주차장)',
    trafficInfo: '주차공간이 매우 협소하니 가급적 대중교통을 이용해주시기 바랍니다.',
    mapImage: '../../img/market/banpo/banpo_map.jpg'

}];