module.exports = [{
    market: '@청계천 오시는 길',
    marketName: '청계천 광통교 일대',
    address: '청계천 광통교 일대(을지로입구역 1∙2번 출구, 종각역 5번 출구)',
    bus: '종로1가(01-189) 정류장 하차<br>\n' +
    '     150, 160, 260, 270, 273, 370, 470, 705, 710, 2500, 9701',
    subway: '지하철 5호선 광화문역 5번 출구에서 약 300m 이동<br>\n' +
    '        지하철 1호선 종각역 5번 출구에서 약 80m 이동<br>\n' +
    '        을지로 입구역 1∙2번 출구에서 종각방면으로 300m 이동',
    car: '행사 기간 중(토∙일) 청계천로는 보행 전용 거리가 됨에 따라 차량 진입이 불가능합니다.<br>\n' +
    '        대중교통을 이용해주시기 바랍니다.',
    mapImage: '../../img/market/cgc/cgc_map.jpg'

}];