module.exports = [{
    market: '@여의도 오시는 길',
    marketName: '여의도한강공원 물빛광장',
    address: '서울시 영등포구 여의동로 330 여의도한강공원 물빛광장',
    bus: '여의도공원(19-138) 정류장 하차<br>\n' +
    '        261, 262, 461, 753<br>\n' +
    '        5534, 5633, 5713, 6623<br>\n' +
    '        7007-1',
    subway: '지하철5호선 여의나루역 2번출구에서 약 600m 이동',
    car: '마포대교 남단에서 우회전 진입<br>\n' +
    '        <span>올림픽대로 잠실 방면 이용시</span> 강변북로 이동 후 마포대교 남단에서 우회전 집입<br>\n' +
    '        <span>올림픽대로 인천 방면 이용시</span> 한강철교를 지나 63시티 앞 진입로 이용',
    trafficInfo: '주차공간이 매우 협소하니 가급적 대중교통을 이용해주시기 바랍니다.',
    mapImage: '../../img/market/yyd/yyd_map.jpg'

}];