module.exports = [{
    backgroundColor: '#7057a3',
    name: '@여의도 월드나이트 마켓',
    term: '매주 금/토 18:00 ~ 23:00',
    leftImage: '../../img/market/ddp/ddp_top_symbol_1.png',
    rightImage: '../../img/market/ddp/ddp_top_symbol_2.png',
    subMenu: '',
    title: '@DDP 개요',
    summary: '<p>\n' +
    '            청춘의 열정이 빚는 새로운 문화<br>\n' +
    '            트렌디마켓 \n' +
    '        </p>\n' +
    '        <p>\n' +
    '            상상하고(Dream), 만들며(Design),<br>\n' +
    '            즐기는(Play) 트렌디마켓.<br>\n' +
    '            패션의 중심에서 시작되는 맛과 멋의 새로운 힙플레이스.<br>\n' +
    '            어둠이 짙게 깔리면 시작되는 흥겨운 DJ공연과 패션쇼.<br>\n' +
    '            매주 DDP에서 열리는 축제의 밤.<br>\n' +
    '            가장 뜨겁고 열정 넘치는 젊음을 여러분께 선사합니다.<br>\n' +
    '            청춘과 청춘이 만나 새로운 문화를 만드는 DDP로<br>\n' +
    '            여러분을 초대합니다.\n' +
    '        </p>',
    marketImage: './img/market/ddp/ddp_market.jpg',
    constructTitle: '@DDP 구성',
    constructContents: '<p>\n' +
    '        팔거리청춘의 밤을 여는 곳<br>\n' +
    '        종합 안내소 겸 상황실입니다. 운영본부와 의료부스가 준비되어 있습니다. 위급 상황 시 이곳을 찾아주세요.\n' +
    '    </p>\n' +
    '    <p>\n' +
    '        푸드트럭존다양한 음식을 맛보는 한밤의 미식회<br>\n' +
    '        청년들의 땀과 열정이 담긴 다양한 음식을 맛볼 수 있는 푸드트럭존입니다.\n' +
    '    </p>\n' +
    '    <p>\n' +
    '        열린마켓톡톡 튀는 아이디어 상품들이 한자리에<br>\n' +
    '        패션의 중심인 만큼 개성 넘치는 소품부터 청년들의 정성이 담긴 소장 가치 높은 아이템,<br>\n' +
    '        실생활에 활용할 수 있는 아이디어 상품까지 한자리에서 만나볼 수 있습니다.\n' +
    '    </p>\n' +
    '    <p>\n' +
    '        버스킹무대청년예술가들의 무대를 만나다<br>\n' +
    '        청년예술가들의 꿈을 가득 담은 즐겁고 신나는 공연과 한 달에 한 번 특별 퍼포먼스 등 어깨가 들썩이는 무대들을 만나보세요.<br>\n' +
    '    </p>\n' +
    '    <p>\n' +
    '        청춘런웨이 & 댄싱나이트화려한 밤을 즐기다<br>\n' +
    '        새로운 디자인을 창조하고 패션 트렌드를 선도하는 장소인 만큼 신진 디자이너와의 협업을 통해 패션쇼를 선보입니다.<br>\n' +
    '        패션쇼가 끝난 후엔 특별한 공연과 파티를 즐겨보세요.\n' +
    '    </p>\n' +
    '    <p>\n' +
    '        휴게공간밤의 낭만과 함께하는 곳<br>\n' +
    '        DDP의 은은한 LED 장미를 바라보며 푸드트럭에서 구매한 음식을 즐길 수 있는 공간입니다.<br>\n' +
    '        로맨틱한 서울의 밤을 함께해요.\n' +
    '    </p>',
    map: './img/market/ddp/sub_ddp_bottom_image.jpg'
}];