module.exports = [{
    backgroundColor: '#ff7800',
    name: '@여의도 월드나이트 마켓',
    term: '매주 금/토 18:00 ~ 23:00',
    leftImage: '../../img/market/yyd/yyd_top_symbol_1.png',
    rightImage: '../../img/market/yyd/yyd_top_symbol_2.png',
    subMenu: [],
    title: '@여의도 개요',
    summary: '<p>\n' +
    '            한강의 야경과 함꼐하는 하룻밤의 세계여행<br>\n' +
    '            월드나이트마켓\n' +
    '        </p>\n' +
    '        <p>\n' +
    '            아름다운 한강의 야경과 세계 각국의 먹거리,<br>\n' +
    '            특별한 핸드메이드 상품이 함께합니다.<br>\n' +
    '            강변의 야경과 어울리는 버스킹 공연과 함께<br>\n' +
    '            한국 전통 공연부터 아시아,<br>\n' +
    '            유럽과 남미의 전통 공연으로<br>\n' +
    '            한강에서 즐기는 세계여행을 선사합니다.<br>\n' +
    '            오늘밤 한강에서 하룻밤의 세계여행을 떠나보세요!<br>\n' +
    '        </p>',
    marketImage: './img/market/yyd/yyd_market.jpg',
    constructTitle: '@여의도 구성',
    constructContents: '<p>\n' +
    '            세계의 공연과 맛있는 먹거리<br>\n' +
    '            한밤의 즐거운 피크닉\n' +
    '        </p>\n' +
    '        <p>플랫폼 하룻밤의 세계여행을 시작하는 입구</p>\n' +
    '        <p>\n' +
    '            종합 안내소 겸 상황실입니다. 운영본부와 의료지원 부스가 마련되어 있으니<br>\n' +
    '            궁금한 점이 있거나 비상 및 응급 상황 발생 시 플랫폼을 찾아주세요.\n' +
    '        </p>\n' +
    '        <p>먹 거리입으로 한 번, 눈으로 한 번 즐긴다!</p>\n' +
    '        <p>다채로운 세계 음식을 만날 수 있는 푸드트럭존입니다.<br>\n' +
    '            눈으로 한 번, 입으로 한 번 즐기는 대한민국 대표 푸드트럭!\n' +
    '        </p>\n' +
    '        <p>살 거리세상에 하나뿐인 나를 위한 작품</p>\n' +
    '        <p>\n' +
    '            다양한 분야의 핸드메이드 작가들이 반짝이는 아이디어와 솜씨로 여러분을 위한<br>\n' +
    '            세상에 단 하나뿐인 작품을 준비했습니다. 야시장의 감동을 영원히 간직하세요.\n' +
    '        </p>\n' +
    '        <p>볼 거리전 세계의 문화공연이 한자리에</p>\n' +
    '        <p>\n' +
    '            세계의 전통공연과 현대적 퍼포먼스, 버스킹 공연, 게릴라 퍼포먼스 등 다양한 볼거리가 시장의 밤을 장식합니다.<br>\n' +
    '            간이무대에서 다채로운 공연을 즐겨보세요.\n' +
    '        </p>\n' +
    '        <p>쉴 거리강바람과 야경을 즐기는 공간</p>\n' +
    '        <p>\n' +
    '            한강의 야경과 함께 푸드트럭에서 구매한 음식을 즐길 수 있는 공간입니다.<br>\n' +
    '            강바람과 야경을 보며 서울의 밤을 즐기세요.\n' +
    '        </p>',
    map: './img/market/yyd/sub_yyd_bottom_image.jpg'
}];